@extends('layouts.app')

@section('content')

<main>
    <div class="container-wrap">
        <div class="help-container">
            <div class="title-wrap">
                <div class="title-line"></div>
                <div class="title gold">Про нас</div>
                <div class="title-line"></div>
            </div>
            <span class="about-title"><strong>Постачальники</strong></span>
            <div class="about-content">
                <ul>
                    <li>Petrossian (Франція)</li>
                    <li>Calvisius (Італія)</li>
                    <li>Caviar House & Prunier (Швейцарія)</li>
                    <li>Kaviari (Франція)</li>
                </ul>
            </div>
            <span class="about-title"><strong>Гарантія якості HACCP</strong></span>
            <div class="about-content">
                <p>Це система безпеки та контролю якості продукту на всіх етапах виробництва. Даний сертифікат гарантує клієнтам те, що продукція виготовлена з дотриманням усіх необхідних міжнародних стандартів безпеки харчових продуктів, екологічних та інших стандартів якості та безпеки.

                <p>ISO 22000:2005 "Системи управління безпечністю харчових продуктів (FSMS)" - міжнародний стандарт, що встановлює єдині вимоги до систем HACCP, та поєднує в собі стандарти менеджменту якості та екологічного менеджменту.

                <p>Даному стандарту відповідає державний стандарт України ДСТУ ISO 22000:2007.

                <p><p>Сертифікат гарантує, що в процесі виробництва використовуються всі необхідні способи та засоби, щоб обмежити вплив навколишніх факторів на продукцію. А зокрема: потрапляння механічних часток з обладнання; уникнення забруднення через повітря (вентиляція); відокремлення технічних приміщень від виробничих цехів; дезінфекція та утилізація чи переробка допоміжних матеріалів та залишків продукції; безпечність допоміжних матеріалів, які контактують з продуктом (вода, водяний пар, лід та ін.); контроль за технологічними процесами, маркуванням харчових продуктів та умовами їх зберігання та транспортування, вивіз сміття та утилізація токсичних відходів.
            </div>
            <span class="about-title"><strong>Доставка</strong></span>
            <div class="about-content">
                <ul>
                    <li>Самовивіз (Київ)</li>
                    <li>Кур’єр (Київ)</li>
                    <li>Експрес Нова Пошта</li>
                </ul>
            </div>
        </div>
    </div>
    <div class="pre-footer">
        <a href="catalog" class="order gold">Замовити</a>
    </div>
</main>
@endsection
